from .. import loader, utils

@loader.tds
class popka(loader.Module):
    """ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

42 БРАТУХА🤙🏻 42 КЕМЕРОВО🤙🏻 ИУУУУ Я ТАМ ЖИВУ🤙🏻 ГАЙНГ БАЙНГ🤙🏻 01 АДЫГЕЯ🤙🏻 05 ДАГЕСТАН🤙🏻 6 1 РОСТОВ НА ДОНУ СТАВИТ РАКОМ ВСЮ СТРАНУ🤙🏻 42 suetolog🤙🏻 БРАТАНЧИК +rep🤙🏻 КЕМЕРОВСКАЯ ОБЛАСТЬ РУЛИТ🤙🏻

🤑          🤙        ☝️🤝💪
🧐          😎      🤟           🤘
🤑          👍                    🤙
🤘🤑👍 👍                🤘
              🤜             😎
               😎         😎
               🤝      🧐
               🤙    🧐🤑😎🤑

Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242

ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

42 БРАТУХА🤙🏻 42 КЕМЕРОВО🤙🏻 ИУУУУ Я ТАМ ЖИВУ🤙🏻 ГАЙНГ БАЙНГ🤙🏻 01 АДЫГЕЯ🤙🏻 05 ДАГЕСТАН🤙🏻 6 1 РОСТОВ НА ДОНУ СТАВИТ РАКОМ ВСЮ СТРАНУ🤙🏻 42 suetolog🤙🏻 БРАТАНЧИК +rep🤙🏻 КЕМЕРОВСКАЯ ОБЛАСТЬ РУЛИТ🤙🏻

🤑          🤙        ☝️🤝💪
🧐          😎      🤟          🤘
🤑          👍                    🤙
🤘🤑👍 👍                🤘
               🤜            😎
               😎         🧐
               🤝      🧐
               🤙    🧐🤑😎🤑

Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242

ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242


😎😎😎😎 😎😎😎😎:
🆚 42 ПАЦАНОВ🏴‍☠️ БЫТЬ😚 НЕЛЬЗЯ📉 42 ПАЦАНЫ ЗЛЫ😡42 ПАЦАНЫ ХОТЯТ😤 ЕСТЬ😈 СОРОК ДВА ПАЦАНА 🥴КИДАЮТ ЕБАНУТЫЙ👻 СОРОК ДВА😎 РЭП ПАЛЕЦ🤙 СОРОК ДВА 42🤟🤙 СМЫСЛ ЖИЗНИ😾 42 🤞✌️ЖИЗНЬ СМЫСЛ😁 42 ОДНО И ТОЖЕ😛 СОРОК ДВА 42🤪 ФУГОБОТЫ НАШИ РЕБЯТА 😎42 В ЧАТЕ 😟ШПИОНЫ КВАКАМОЛЭ😲 42 ЗА НАШИХ ПАЦАНОВ 🤯42 ПАЦАНОВ НА СПЕЦИАОЛЬНОЙ ОПЕРАЦИИ 😏ПО ПРОСЛАВЛЕНИЮ СОРОК ДВА🤪 КИРИЛЛ НАШ 42 ПАЦАН😝 БАРАНОВ 🐆"""

    strings = {"name": """ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

42 БРАТУХА🤙🏻 42 КЕМЕРОВО🤙🏻 ИУУУУ Я ТАМ ЖИВУ🤙🏻 ГАЙНГ БАЙНГ🤙🏻 01 АДЫГЕЯ🤙🏻 05 ДАГЕСТАН🤙🏻 6 1 РОСТОВ НА ДОНУ СТАВИТ РАКОМ ВСЮ СТРАНУ🤙🏻 42 suetolog🤙🏻 БРАТАНЧИК +rep🤙🏻 КЕМЕРОВСКАЯ ОБЛАСТЬ РУЛИТ🤙🏻

🤑          🤙        ☝️🤝💪
🧐          😎      🤟           🤘
🤑          👍                    🤙
🤘🤑👍 👍                🤘
              🤜             😎
               😎         😎
               🤝      🧐
               🤙    🧐🤑😎🤑

Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242

ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

42 БРАТУХА🤙🏻 42 КЕМЕРОВО🤙🏻 ИУУУУ Я ТАМ ЖИВУ🤙🏻 ГАЙНГ БАЙНГ🤙🏻 01 АДЫГЕЯ🤙🏻 05 ДАГЕСТАН🤙🏻 6 1 РОСТОВ НА ДОНУ СТАВИТ РАКОМ ВСЮ СТРАНУ🤙🏻 42 suetolog🤙🏻 БРАТАНЧИК +rep🤙🏻 КЕМЕРОВСКАЯ ОБЛАСТЬ РУЛИТ🤙🏻

🤑          🤙        ☝️🤝💪
🧐          😎      🤟          🤘
🤑          👍                    🤙
🤘🤑👍 👍                🤘
               🤜            😎
               😎         🧐
               🤝      🧐
               🤙    🧐🤑😎🤑

Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹 Слава кактусу🌵 Слава нашему бо55у🥰Слава Сп💪 Слава Боссу🤴 Слава Приватке💵 Слава Прогретом Гойем🔥 Слава МсМакс32👹

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242

ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏ФУГА АРМИЯ РАБОТАЕ 💪💪 СЛАВА 42 🙏 БО55 ХРАНИ РОСТОВ🙏🙏 СПАСИБО ВАМ НАШИ ГОИ🙏

Слава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕЛЯ СП КАЖДОМУ ИЗ ВАС🙏❤️БОЖЕ ХРАНИ СП🙏❤️СПАСИБО ВАМ НАШИ СПШНИКИ🙏🏼❤️ ХРАНИ СП✊💯СПАСИБО НАШИМ БОЙЦАМСлава Богу СП🙏❤️СЛАВА СП🙏❤️АНГЕЛА ХРАНИТЕ

424242  424242  424242  424242
42           42     42  42           42      
424242  42     42  424242  424242
42     42  42     42           42           42
424242  424242  424242  424242


😎😎😎😎 😎😎😎😎:
🆚 42 ПАЦАНОВ🏴‍☠️ БЫТЬ😚 НЕЛЬЗЯ📉 42 ПАЦАНЫ ЗЛЫ😡42 ПАЦАНЫ ХОТЯТ😤 ЕСТЬ😈 СОРОК ДВА ПАЦАНА 🥴КИДАЮТ ЕБАНУТЫЙ👻 СОРОК ДВА😎 РЭП ПАЛЕЦ🤙 СОРОК ДВА 42🤟🤙 СМЫСЛ ЖИЗНИ😾 42 🤞✌️ЖИЗНЬ СМЫСЛ😁 42 ОДНО И ТОЖЕ😛 СОРОК ДВА 42🤪 ФУГОБОТЫ НАШИ РЕБЯТА 😎42 В ЧАТЕ 😟ШПИОНЫ КВАКАМОЛЭ😲 42 ЗА НАШИХ ПАЦАНОВ 🤯42 ПАЦАНОВ НА СПЕЦИАОЛЬНОЙ ОПЕРАЦИИ 😏ПО ПРОСЛАВЛЕНИЮ СОРОК ДВА🤪 КИРИЛЛ НАШ 42 ПАЦАН😝 БАРАНОВ 🐆"""}
